
<html>
		<meta charset="UTF-8">
<head>
<style>
.gris{background-color: gray;}
.blue{background-color: blue;}
</style>
 <title>
         El blog de Tuperro
 </title>
</head>
<style>
.gray{ background-color: gray;}
.blue{ background-color: blue;}
.lightyellow{ background-color: lightyellow; }
.blueviolet{background-color: blueviolet}
.Centrar{text-align: center;}
</style>
<body class="blueviolet" border:solid 1px beer;> 
	
<p> <h1 class="blue"  style="color:white" >Cient&iacute;fica encuentra hongo que degrada pl&aacute;sticos en menos de tres d&iacute;as</h1> </p>


<div>  
	<div>
		<div>
			<H3><a href="http://www.conacytprensa.mx/index.php/ciencia/mundo-vivo/10421-encuentran-hongo-que-degrada-plasticos-en-menos-de-3-dias">hongo Fusarium culmorum
<img style="float:right; margin:10px;" src="https://i0.wp.com/www.galarscience.com.mx/wp-content/uploads/2016/09/hongo.jpg?resize=870%2C490&ssl=1" width=300 height=300 alt="Fusarium culmorum" >  </a></H3>

</div>
  <p class="centrar" style="color:white";>

</body>Ixtacuixtla, Tlaxcala. 22 de septiembre de 2016 (Agencia Informativa Conacyt).- Un grupo multidisciplinario de cient&iacute;ficos mexicanos, liderado por la doctora Carmen S&aacute;nchez, adscrita al Centro de Investigaci&oacute;n de Ciencias Biol&oacute;gicas de la Universidad Aut&oacute;noma de Tlaxcala (UAT), encontr&oacute; un hongo fitopat&oacute;geno que tiene la capacidad de degradar un aditivo de los pl&aacute;sticos en tan solo 60 horas. Se trata del hongo Fusarium culmorum, el cual produce unas enzimas llamadas cutinasas, las cuales tienen el poder de degradar plastificantes que son aditivos del policloruro de vinilo (PVC), explic&oacute; Carmen Sanchez, experta en hongos.

Los plastificantes, tambi&eacute;n conocidos como ftalatos, proporcionan flexibilidad a los pl&aacute;sticos que los contienen. Por ello, se utilizan en muchos productos que se emplean en la vida cotidiana como tubos, cables, revestimientos de suelos y sistemas de techos, entre otros.

En este estudio que lleva por nombre Degradaci&oacute;n de plastificantes empleando hongos filamentosos participan investigadores de la Universidad Aut&oacute;noma Metropolitana (UAM), unidad Iztapalapa, y la Universidad Popular Aut&oacute;noma del Estado de Puebla (UPAEP).

Esta investigaci&oacute;n es relevante porque el pl&aacute;stico tarda en degradarse entre 100 y mil a&ntilde;os, dependiendo de su composici&oacute;n qu&iacute;mica, raz&oacute;n por la cual representa una amenaza para el medio ambiente una vez que se desecha...</th>
 </p>
</div>




<div class="tablaProductos">
<th>Gelater&iacute;a Jumbo ofertas</th>
<table border="3" bgcolor="lightyellow" style="width:40%">
	<tr>
		<th>Productos</th>
		<th>Precios</th>
		<th>Supermercado</th>
	</tr>
	<tr>
		<td>Helado San Francisco de Loncomilla 1L</td>
		<td>$3.599</td>
		<td>Jumbo</td>
	</tr>
	<tr>
		<td>Helados trendy 24 unidades</td>
		<td>$3.039</td>
		<td>Jumbo</td>
	</tr>
	<tr>
		<td>Helado Savory Frutilla, chocolate y vainilla 1L</td>
		<td>$2.299</td>
		<td>Jumbo</td>
	</tr>
	<tr>
		<td>Cheesecake Guallarauco maracuy&aacute; 1057 g</td>
		<td>$11.699</td>
		<td>Jumbo</td>
	</tr>
	<tr>
		<td>Helado Jumbo Impo, tiramiz&uacute; italgelato, 900 ml</td>
		<td>$2.699</td>
		<td>Jumbo</td>
	</tr>
	<tr>
		<td>Helado Yogen Fruz pi&ntilde;ia jengibre 800 cc</td>
		<td>$5.499</td>
		<td>Jumbo</td>
	</tr>
</table>

<td> Fuente: </td>
https://nuevo.jumbo.cl/congelados/helados-y-postres/helados


</div>

</html>
